let div = document.createElement('div');
let textNode = document.createTextNode('Сержант прибегает к прапорщику:- Товарищ прапорщик! Солдаты в казарме трахают табуретку!!! Нужно что-то делать!Разъярённый прапорщик врывается в казарму и всех строит.- Ну-ка, сволочи, кто трахал табуретку - шаг вперёд!!!!Из строя вышли все, кроме одного солдата.- Вот молодец! - обращается прапорщик к оставшемуся, - Не смотря на трудности, связанные с отсутствием женского пола, остался настоящим солдатом! Как фамилия, сынок?- Табуретка.');
document.body.append(div);
div.append(textNode);
div